Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ajankohtaisseminaari_helsingissa_19_10_2018_romaneihin_ja_saamelaisiin_kohdistuvasta_vihapuheesta.html.tmx
Source language: fin
Languages: sme

source: Ajankohtaisseminaari Helsingissä 19.10.2018 romaneihin ja saamelaisiin kohdistuvasta vihapuheesta
sme: Áigeguovdilis seminára Helssegis 19.10.2018 vaššiságas mii čuohcá romanaide ja sápmelaččaide

source: Tervetuloa romaneihin ja saamelaisiin kohdistuvaa vihapuhetta käsittelevään ajankohtaisseminaariin Helsinkiin Hotelli Presidenttiin perjantaina 19.10.2018 klo 8.30-14.00.
sme: Báiki: Helsset Hotelli Presidentti (Eteläinen Rautatiekatu 4, 00100 Helsset). Áigi: bearjadaga 19.10.2018 d. 8.30-14.00 Lágideaddjit: Sámi Árvvut rs, Romanaáššiid ráđđádallangoddi ja Sámediggi Čuozáhatjoavkkut: suopmelaš mearrideaddjit, sámiid ja romanaid iežaset servošat

source: Osoite on Eteläinen Rautatiekatu 4, 00100 Helsinki.
sme: Seminára čiekŋuda suopmelaš servodaga ságastallama vaššiságas ja sátnefriddjavuođas.

source: Seminaari syventää suomalaisen yhteiskunnan vihapuhe- ja sananvapauskeskustelua.
sme: Dat hukse oktasaš diehtovuođu sátnefriddjavuođas ja das manin vaššisáhka ii galgga suvvojuvvot.

source: Se rakentaa yhteistä tietopohjaa sananvapaudesta ja siitä miksi vihapuhetta ei tule sallia.
sme: Seminára ulbmilin lea buktit ovdan geavada muosáhusaid bakte sápmelaččaid ja romanaid oaidninvugiid vaššisága almmolašvuhtii, viidodahkii sihke dan váikkuhusaide.

source: Seminaarin tavoitteena on tuoda käytännön kokemusten kautta esiin saamelaisten ja romanien näkökulmia vihapuheen yleisyyteen, laajuuteen sekä sen vaikutuksiin.
sme: Dasa lassin semináras dahkkojuvvojit konstruktiiva evttohusat vaššisáhkii seahkáneapmái árgabeaivvi diliin, bargoeallimis, interneahtas go láhkaásaheami dásisnai.

source: Lisäksi seminaarissa tehdään rakentavia ehdotuksia vihapuheeseen puuttumiseksi niin arkipäivän tilanteissa, työelämässä, internetissä kuin lainsäädännön tasollakin.
sme: Oassi hubmiin leat politihka, media ja servodatlaš áššiid áššedovdit ja oassi dollet muosáhusáššedovdin sáhkavuoruid fáttás.

source: Osa puhujista on politiikan, median ja yhteiskunnallisten asioiden asiantuntijoita ja osa pitää kokemusasiantuntijana puheenvuoroja aiheesta.
sme: Ođđa oaidninvuogi vaššisáhkaságastallamii fállet sáhkavuorut, mat gieđahallet dan váikkuhusa sámi ja románamánáide sihke -nuoraide.

source: Uuden näkökulman vihapuhekeskusteluun tarjoavat puheenvuorot, jotka käsittelevät sen vaikutusta saamelais- ja romanilapsiin sekä –nuoriin.
sme: Dasa lassin ságastallojuvvo vaššisága ja sátnefriddjavuođa ráddjema váikkuhusain sápmelaččaid ja romanaid vejolašvuođaide oassálastit politihkalaš mearrádusdahkamii.

source: Lisäksi keskustellaan vihapuheen ja sananvapauden rajoittamisen vaikutuksista saamelaisten ja romanien mahdollisuuksiin osallistua poliittiseen päätöksentekoon.
sme: Kultuvrralaš oaidninvuohki fáddái čiekŋuduvvo dasa lassin dáiddálaš luohte- ja lávlunloaiddastemiin.

source: Kulttuurista näkökulmaa aiheeseen syvennetään lisäksi taiteellisilla joiku- ja lauluesityksillä.
sme: Seminara eamidastá riikkabeaiveovddasteaddji Tarja Filatov, gii lea maid romanaáššiid ráđđádallangotti ságadoalli.

source: Seminaaria emännöi kansanedustaja Tarja Filatov, joka on myös romaniasiain neuvottelukunnan puheenjohtaja.
sme: Seminára ruhtadit Sámi Árvvut rs, Romanaáššiid ráđđádallangoddi, Sámediggi ja oahpahus- ja kulturminiteriija sihke sosiála- ja dearvvašvuohtaministeriija.

source: Seminaaria rahoittavat Sámi Árvvut ry, Romaniasiain neuvottelukunta ja Saamelaiskäräjät ja opetus- ja kulttuuriministeriö sekä sosiaali- ja terveysministeriö.
sme: Seminára lea nuvttá muhto dat gáibida ovddalgihtii registrerema: https://link.webropolsurveys.com/S/073E6FB8B9200843

source: Seminaari on ilmainen, mutta se vaatii ennakkoilmoittautumisen: https://link.webropolsurveys.com/S/073E6FB8B9200843
sme: Lassedieđut: Sámi Árvvut, Klemetti Näkkäläjärvi tel. +358405371584 ja sosiála- ja dearvvasvuođaministeriija, romanaáššiid ráđđádallangoddi Johanna Järvinen tel. +358505120068

source: Lisätietoja: Sámi Árvvut, Klemetti Näkkäläjärvi puh. +358405371584 ja sosiaali- ja terveysministeriö, SaKä, Petra Magga-Vars puh. 040 522 0117 ja romaniasiain neuvottelukunta Johanna Järvinen puh. 0505120068
sme: Semináraprográmma
